/* Localized versions of Info.plist keys */CFBundleName = "Running Application";CFBundleShortVersionString = "1.2";CFBundleGetInfoString = "Running Application version 1.2, Copyright 2019 miyako.";